<!doctype html>
<html lang="ru">
<head>
  <title>Смысловые дыры: Возвращение онтологии к человеческому опыту личного бытия</title>
  <meta http-equiv="Content-type" content="text/html; charset=utf-8" />
  <!-- Описание содержания сайта -->
  <meta name="author" content="Сергей Бондаренко" />
  <meta name="copyright" content="2009, Сергей Бондаренко" lang="ru" />
  <meta name="description" content="Исследование проблемы несоответствия современной онтологии человеческому опыту личного повседневного бытия. Как решение предлагается онтологическая конструкция «субъект – бытие – другой субъект»." />
  <!-- Описание от 100 до 200 слов -->
  <meta name="keywords" content="философия, онтология, человеческий опыт, личное бытие, повседневность, бытие" lang="ru" />
  <meta name="keywords" content="філософія, онтологія, людський досвід, особисте буття, повсякденність, буття" lang="ua" />
  <meta name="keywords" content="philosophy, ontology, human experience, personal existence, everyday life, being" lang="en" />
  <!-- Логотип сайта -->
  <link type="image/png" rel="icon" href="../img/logo.png" />
  <link type="image/x-icon" rel="shortcut icon" href="../img/logo.png" />
  <!-- Bootstrap -->
  <link href="..\css\bootstrap.css" rel="stylesheet" type="text/css">
  <link href="..\css\index.css" rel="stylesheet" type="text/css">
</head>
<body>
  <div class="container">
    <div class="row">
	  <div class="wrapper container">
		<br />
        <header>
	      <h4>Сергей Бондаренко<h4>
	      <h2>ЛИГА ИГРОКОВ</h2>
		  <br />
		  <p>«В любой игре всегда есть игрок, и всегда есть жертва. Вся хитрость – вовремя осознать, что ты второй и сделаться первым». Джек Грин, фильм «Револьвер»</p>
		  <hr />
		  <p><em>Апробация тренинга на практике была осуществлена в Криворожской общественной организации «СистемаТерминов» в 2007 г., а также его автором в рамках дискуссии на криворожском форуме Giga.dp.ua</em></p>
	    </header>
		<hr />
	    <div class="row">
			<section class="col-md-12">
			  <h2>Пример четвертый "Гоп-стоп"</h2>
			  <br />
			  <p>Малолюдное место. Драться бессмысленно. Бежать невозможно. Игрок подходит к Жертве и спрашивает:</p>
			  <p>– Слышь, парень, у тебя есть мобила?</p>
			  <br />
			  
              <h4>Первое развитие ситуации</h4>
			  <br />
			  <p>Если бы у Игрока при явном перевесе в силе и ловкости изначально была задача отобрать у Жертвы мобильный телефон и деньги, Игрок сделал бы это, не тратя время на разговоры. Просто отвлек бы внимание просьбой о помощи, дал в нос, и снял с тела все, что ему нужно. А поскольку этого не произошло, значит у Игрока другая задача: Жертва должна быть морально сломлена и сама отдать Игроку все по доброй воле. Именно в этом случае у Жертвы есть возможность взять ситуацию под свой контроль и управление.</p>
			  <p>Если у Жертвы есть мобильный телефон, то отрицательный ответ будет ложью и поводом для наезда на Жертву со стороны Игрока. Поэтому Жертва честно отвечает:</p>
			  <p>– Есть.</p>
			  <p>– Дай, позвонить очень надо.</p>
			  <p>– Это просьба?</p>
			  <p>– А ты чё глухой (не догоняешь)?</p>
			  <p>Жертва отступает на шаг не отворачиваясь от Игрока, давая этим понять, что такой недружелюбный тон Игрока может усложнить ему задачу.</p>
			  <p>– Нет. Уточняю: нужна ли тебе мобилка только позвонить? Так, это просьба?</p>
			  <p>Поскольку Жертва не произносит другого слова, кроме "просьба", Игроку сложно быстро подобрать другое нейтральное слово, чтобы не спугнуть Жертву раньше времени.</p>
			  <p>– Да.</p>
			  <p>Получив ответ, Жертва вырастает до уровня второго Игрока и теперь ведет игру на равных.</p>
			  <p>– Значит, я могу отказать.</p>
			  <p>Второй Игрок намеренно говорит об отказе в утвердительной форме, чтобы первый Игрок не смог оспорить заявленное право отказа. Хотя это может и не сработать.</p>
			  <p>– Блин, ты че, борзый (крутой), парень? (Тебе че, в падло дать мне мобилу? Ты меня за козла считаешь?)</p>
			  <p>– Нет. Я же сказал, что уточняю: нужна ли тебе мобилка только позвонить? Ну так как: могу я отказать?</p>
			  <p>– Не можешь.</p>
			  <p>– Как так? Разве есть что-то, чему я должен подчиниться?</p>
			  <p>Второй Игрок намеренно избегает слов "заставить" и "кто-то", чтобы не давать основания для соперничества в физической силе.</p>
			  <p>– А так. Нехорошо отказывать просящему.</p>
			  <p>– Ни хрена себе. Ты хочешь меня нагнуть под твое "надо", угрожая мне моей же совестью?</p>
			  <p>Что бы не ответил первый Игрок, второму Игроку следует обозначить свою независимую позицию, и закрепить свое право на отказ.</p>
			  <p>– Я не подчиняюсь ни тебе, ни твоему "надо".</p>
			  <p>Второй Игрок обозначил то, что и так является фактом. Он действительно не зависим от воли первого Игрока. Поэтому любое возражение второй Игрок может приравнять к угрозе, и действовать (вести диалог) уже соответственно.</p>
			  <p>– Ну, так я могу отказать тебе в твоей просьбе или нет?</p>
			  <p>– Если ты засцал за свою мобилу, так и скажи. Чего мозги трахать-то (морозиться)?</p>
			  <p>– С чего мне сцать, если это всего лишь просьба? Но ты лучше меня сначала спроси, а трахаю ли я тебе мозги (морожусь ли я). А то нехорошо получится, если ты за меня вдруг решил ответить. Ну, так что: могу я отказать в просьбе или нет? А?</p>
			  <p>– Ты че придурок?</p>
			  <p>– Нет. Я всего лишь задал вопрос. В чем проблема ответить? Могу или нет? Всего лишь.</p>
			  <p>Второй Игрок намеренно показывает незначительность ответа на якобы незначительный вопрос.</p>
			  <p>– Ну, можешь. И что?</p>
			  <p>Если первый Игрок ответит отрицательно, второму Игроку следует вернуться к вопросу угрозы и подчинения. И так до тех пор, пока первый Игрок психологически не устанет и не признает за вторым Игроком права на отказ выполнить его просьбу.</p>
			  <p>– Отлично. Значит, я отказываю. Но в нужде тебя не оставлю. Будешь мне должен, потому что я сделаю тебе одолжение по своей доброй воле. Говори номер, я передам твои слова. Если не согласен, ищи другого в помощь...</p>
			  <p>Шах и мат!</p>
			  <br />
			  
              <h4>Второе развитие ситуации</h4>
			  <br />
			  <p>К игрокам подходят еще несколько человек, бросая в их сторону реплики, направленные против второго Игрока. Второй Игрок уточняет ситуацию у первого Игрока.</p>
			  <p>– Эти ребята с тобой?</p>
			  <p>Если нет, то второй Игрок ведет подошедших, как и первого Игрока. Каждого отдельным диалогом. Если да, то второй Игрок продолжает диалог только с первым Игроком.</p>
			  <p>– Да.</p>
			  <p>– Тогда почему они вмешиваются в наш разговор? Ты сам со мной не в состоянии справиться? Ты боишься меня?</p>
			  <p>– Нет.</p>
			  <p>– Может, ты боишься их?</p>
			  <p>– Нет.</p>
			  <p>– Тогда почему ты позволяешь им опускать тебя при посторонних? Если ты нормальный пацан и в состоянии справиться со мной сам, своим умом, пусть не вмешиваются.</p>
			  <p>Пауза. Первый Игрок не знает, что делать. Если он не велит своим товарищам замолчать, то они и дальше будут своим вмешательством подтверждать его слабость и неспособность решить вопрос самостоятельно. Если он велит своим товарищам замолчать, то он подчинится второму Игроку, выполнив его команду. В этот момент первый Игрок наиболее склонен закрыть рот второму Игроку, применив физическую силу. Поэтому второй Игрок сообщает первому Игроку:</p>
			  <p>– Кстати, справиться со мной силой – лишь усложнит ситуацию. Неужели у тебя не хватит ума разрулить ее правильно – по понятиям?</p>
			  <p>Второй Игрок намеренно говорит об усложнении, а не ухудшении ситуации, поскольку первый Игрок, скорее всего, лучше ориентируется в оценке «хуже – лучше», чем «сложнее – проще».</p>
			  <p>Если же первый Игрок и дальше не может прекратить вмешательство подошедших, второй Игрок переходит на диалог ними, одновременно отстраняя от игры первого Игрока:</p>
			  <p>– Ладно, если ты боишься их, значит, буду говорить с тем, кто не боится тебя.</p>
			  <p>После чего второй Игрок обращается к подошедшим:</p>
			  <p>– В чем проблема ребята? С кем мне говорить?</p>
			  <p>Как правило, в ответ на такой вопрос объявляется тот, кто считает себя способным справиться со вторым Игроком. Впрочем, ответ может быть и другим:</p>
			  <p>– Ни с кем. (Не о чем говорить. Базара не будет.)</p>
			  <p>– Вы что, все боитесь со мной говорить? Прячетесь друг за друга? Среди вас есть кто-то самый умный, мудрый и при понятиях, который любому словом рот закроет?</p>
			  <p>Таким образом, второй Игрок заявляет о своей претензии на лидерство среди подошедших. Людей, знающих понятия и способных разрулить любую ситуацию, мало. Поэтому, если не лидерство, то на благосклонность подошедших второй Игрок уже может рассчитывать.</p>
			  <p>Шах и мат!</p>
            </section>
	    </div>
		<hr />
	    <footer>&#169; 2009, Сергей Бондаренко</footer>
		<br />
	  </div>
    </div>
  </div>
  <div class="container">
  </div>
  <!-- JavaScript -->
  <script type="text/javascript" src="../js/index.js"></script>
  <!-- JQuery -->
  <script type="text/javascript" src="../js/jquery-1.11.3.min.js"></script>
  <!-- Bootstrap -->
  <script type="text/javascript" src="../js/bootstrap.js"></script>
</body>
</html>