<!doctype html>
<html lang="ru">
<head>
  <title>Смысловые дыры: Возвращение онтологии к человеческому опыту личного бытия</title>
  <meta http-equiv="Content-type" content="text/html; charset=utf-8" />
  <!-- Описание содержания сайта -->
  <meta name="author" content="Сергей Бондаренко" />
  <meta name="copyright" content="2009, Сергей Бондаренко" lang="ru" />
  <meta name="description" content="Исследование проблемы несоответствия современной онтологии человеческому опыту личного повседневного бытия. Как решение предлагается онтологическая конструкция «субъект – бытие – другой субъект»." />
  <!-- Описание от 100 до 200 слов -->
  <meta name="keywords" content="философия, онтология, человеческий опыт, личное бытие, повседневность, бытие" lang="ru" />
  <meta name="keywords" content="філософія, онтологія, людський досвід, особисте буття, повсякденність, буття" lang="ua" />
  <meta name="keywords" content="philosophy, ontology, human experience, personal existence, everyday life, being" lang="en" />
  <!-- Логотип сайта -->
  <link type="image/png" rel="icon" href="../img/logo.png" />
  <link type="image/x-icon" rel="shortcut icon" href="../img/logo.png" />
  <!-- Bootstrap -->
  <link href="..\css\bootstrap.css" rel="stylesheet" type="text/css">
  <link href="..\css\index.css" rel="stylesheet" type="text/css">
</head>
<body>
  <div class="container">
    <div class="row">
	  <div class="wrapper container">
		<br />
        <header>
	      <h4>Сергей Бондаренко<h4>
	      <h2>ЛИГА ИГРОКОВ</h2>
		  <br />
		  <p>«В любой игре всегда есть игрок, и всегда есть жертва. Вся хитрость – вовремя осознать, что ты второй и сделаться первым». Джек Грин, фильм «Револьвер»</p>
		  <hr />
		  <p><em>Апробация тренинга на практике была осуществлена в Криворожской общественной организации «СистемаТерминов» в 2007 г., а также его автором в рамках дискуссии на криворожском форуме Giga.dp.ua</em></p>
	    </header>
		<hr />
	    <div class="row">
			<section class="col-md-12">
			  <h2>Пример второй "Классный бунт"</h2>
			  <br />
			  <p>Игрок (ученик старших классов) затевает во время дискуссии (урока) галдеж. Жертва (учитель) делает Игроку несколько раз замечания, после чего требует покинуть совместную территорию (выйти из класса). Игрок игнорирует требование Жертвы. Жертва решает выдворить Игрока с территории силой, подходит к Игроку и пытается схватить его за шиворот.</p>
			  <br />
			  
              <h4>Первое развитие ситуации (правильное)</h4>
			  <br />
			  <p>Игрок отстраняется в сторону и четко произносит:</p>
			  <p>– Подождите, Иван Иванович.</p>
			  <p>Если Жертва не остановился, Игрок повторяет свою команду Жертве, продолжая отстраняться. Как только Жертва останавливается (на несколько секунд), не дожидаясь, пока она придет в себя, Игрок задает вопрос и говорит дальше независимо от того, что Жертва скажет в ответ.</p>
			  <p>– Вы хотите применить силу?</p>
			  <p>Короткая пауза и далее жестким, решительным тоном, как о неизбежном:</p>
			  <p>– Сейчас будет драка.</p>
			  <p>После чего уже мягче, без паузы:</p>
			  <p>– Разве Ваши профессиональные знания не дают вам иного способа справиться с этой задачей первокурсника – заставить нас замолчать?</p>
			  <p>Игрок предполагает, что употребление слова «первокурсник» должно задеть чувство собственного достоинства Жертвы. Это наживка.</p>
			  <p>– Вы понимаете, что, выставив меня за дверь, Вы не решите проблемы? Они не замолчат, и дискуссия (урок) будет сорвана. А о вас будет мнение, как о некомпетентном диктаторе, занимающимся не своим делом.</p>
			  <p>Игрок снова выдерживает паузу в несколько секунд, после чего кричит, обращаясь к присутствующим (классу):</p>
			  <p>– Тихо! Не мешайте решению вопроса!</p>
			  <p>Присутствующие (класс) и так уже только и делает, что наблюдает за развитием игры. Поэтому они подчинятся команде Игрока, кем бы он ни был и какое бы положение в их группе ни занимал. В крайнем случае, Игроку достаточно повторить команду, чтобы аудитория (класс) притихла. Нестандартная ситуация, как правило, вызывает либо страх, либо интерес у присутствующих.</p>
			  <p>– Тихо! Не мешайте решению вопроса!</p>
			  <p>После чего Игрок снова обращается к Жертве:</p>
			  <p>– Вот видите, как все просто. У Вас есть интересный материал по рассматриваемому предмету? Чтобы мы открыли рты, слушая Вас?</p>
			  <p>Шах и мат!</p>
            </section>
	    </div>
		<hr />
	    <footer>&#169; 2009, Сергей Бондаренко</footer>
		<br />
	  </div>
    </div>
  </div>
  <div class="container">
  </div>
  <!-- JavaScript -->
  <script type="text/javascript" src="../js/index.js"></script>
  <!-- JQuery -->
  <script type="text/javascript" src="../js/jquery-1.11.3.min.js"></script>
  <!-- Bootstrap -->
  <script type="text/javascript" src="../js/bootstrap.js"></script>
</body>
</html>