<h4>Сергей Бондаренко<h4>
<h2>Солипсическая каузо-модель преступления</h2>

<hr />
<p><em>Доклад опубликован на русском языке в сборнике «Наука - 2013: стан і перспективи; збірник матеріалів науково-практичної конференції (25 квітня 2013 року) / Редкол.: Богатирьова Г А. (гол. ред.) та ін. - Кривий Ріг: КФ ДДУВС, друкарня «Конон», 2013. - 336 с.»</em></p>
<hr />

<h3>Аннотация</h3>
<p class="text-justify">В докладе рассмотрена проблема отсутствия в философии и психологии преступления единой общей мотивационной модели преступления. Как решение этой проблемы предлагается солипсическая каузо-модель преступления, которая рассматривает мотивационным основанием преступной деятельности онтологические представления человека о себе и мире.</p>
<p class="text-justify">У доповіді розглянута проблема відсутності у філософії та психології злочину єдиної загальної мотиваційної моделі злочину. Як вирішення цієї проблеми пропонується соліпсична каузо-модель злочину, яка розглядає мотиваційною основою злочинної діяльності онтологічні уявлення людини про себе і світ.</p>
<p class="text-justify">In the report have been considered the problem of the lack in philosophy and psychology of crime of a unified general motivational model of crime. As a solution to this problem is offered a solipsistic causo-model of the crime, where the motivational basis of criminal activity is  ontological representation about self and the world.</p>

<h3>Постановка проблемы и ее актуальность</h3>
<p class="text-justify">Проблема, решение которой мы предлагаем рассмотреть, состоит в разрозненности и противоречивости представлений философии и психологии преступления о мотивах и целях преступления, а именно: отсутствие единой мотивационной модели преступления при наличии общих элементов в известных типологиях мотивов и моделях детерминации преступления. Актуальность решения данной проблемы обусловлена отсутствием единой эффективной методологии профилактики и предупреждения преступления на стадии формирования его мотивационной основы.</p>

<h3>Анализ последних исследований и публикаций</h3>
<p class="text-justify">В литературе по философии и психологии преступления, в которой освещена мотивационная основа преступления, нами рассмотрены и изучены линейные религиозные, метафизические и антропогенные каузо-модели модели преступлений, нелинейная синергетическая модель детерминации преступлений [2, с.460-525], а также типология мотивов преступного поведения [1, с.18-28; 5, с.41-69, 144-175].</p>
<p class="text-justify">Анализ рассмотренных типов мотивов и каузо-моделей преступления показывает, что все они содержат следующие общие для них элементы системы поведения преступника:</p>
<div class="col-md-12"><ul>
	<li><p class="text-justify">субъект влияния – то, что является источником всякого влияния;</p></li>
	<li><p class="text-justify">мотив влияния – противоречие в онтологических представлениях субъекта о мире, фундаментальное нарушение целостности картины мира субъекта;</p></li>
	<li><p class="text-justify">объект влияния – то, на что направлено влияние субъекта, чем он управляет;</p></li>
	<li><p class="text-justify">цель влияния – конечный объект влияния как предмет притязаний субъекта.</p></li>
</ul></div>
<p class="text-justify">При этом процесс достижения цели субъектом приобретает преступный характер тогда и только тогда, когда в отношении выбранной цели данный субъект в одностороннем порядке исключает влияние другого субъекта, а именно – рассматривает его как односторонне управляемый объект влияния.</p>

<h3>Цель исследования</h3>
<p class="text-justify">Выявленные элементы, общие для исследованных типов мотивов и каузо-моделей преступления, обусловливают целесообразность объединения их в единую мотивационную модель преступления и разработки единого подхода к профилактике преступлений путем нейтрализации их мотивационной составляющей.</p>

<h3>Основной материал исследования</h3>
<p class="text-justify">Формируемая единая мотивационная модель преступления, на наш взгляд, предполагает наличие семи взаимосвязанных элементов, а именно: (1) преступника, мотивируемого (2) противоречивостью его онтологических представлений о мире и о себе к (3) устранению данного противоречия посредством (4) управления предметом притязаний, и (5) жертвы, которую преступник в одностороннем порядке (6) лишает статуса противодействующего ему субъекта и одновременно (7) наделяет статусом подчиненного ему объекта влияния. </p>
<p class="text-justify">Сопоставление указанной мотивационной модели преступления с известными философии и религии онтологическими представлениями человека, выявляет, что данная модель соответствует солипсической онтологической конструкции, согласно которой мир всецело принадлежит человеку, как субъекту, и безраздельно подчинен его воле.</p>
<p class="text-justify">Дальнейшее исследование мотивационной модели преступления, а именно – онтологических оснований насилия, результаты которого уже представлены автором доклада в отдельной публикации [3, с. 10-16], показывает, что данная модель необходимо включает в себя группу генерирующих насилие составляющих фундаментальных представлений человека о мире и о себе. В частности, наблюдается развертывание категориального ряда по солипсическому сценарию: 1) бесконечное, 2) объективное, 3) абсолютное, 4) отрицание, 5) противопоставление. Последовательное развертывание этих категорий в мировоззрении человека и его познавательно-практической деятельности соответствует этапам развертывания мотива совершения преступления.</p>
<p class="text-justify">Как показывает практика [1, с.24-25, 27; 5, с.43, 47, 49], вначале преступник принимает идею беспредельности и применяет ее к своему «Я», например,  своей воле, знанию, чувству, действию и т.д. Беспредельность «Я», в свою очередь, обусловливает невозможность его контроля и влияния на него со стороны другого субъекта, в силу относительной никчемности последнего, как конкретного и конечного, в сопоставлении с абстрактным бесконечным. Формируемый, таким образом, объективный и абсолютный характер беспредельного «Я» обусловливает отрицание воли и влияния другого субъекта, окончательно закрепляя за ним статус страдающего объекта.</p>
<p class="text-justify">В противном случае [1, с.25-27; 5, с.52-53], когда идея беспредельности, в смысле ее неопределенности, применяется к другому субъекту или понятию, определяемому как другой субъект, например, бог, природа, материя, закон, истина и т.п., смена статуса субъекта влияния на объект влияния является основанием оправдания преступления. Преступник апеллирует к своей страдающей объектности, формулируемой в виде обстоятельств непреодолимой силы, аффекта или иного состояния невменяемости.</p>
<p class="text-justify">Приведенные разнонаправленные каузо-модели преступления являются солипсическими. Первая из них соответствует классическому (субъективистскому) типу солипсизма, согласно которому субстанциональным субъектом, порождающим мир, является человек. Вторая – неклассическому (объективистскому) типу солипсизма, согласно которому субстанциональным субъектом, порождающим мир, является не человек, а предмет, явление, понятие, фантастический персонаж.</p>
<p class="text-justify">При этом очевидно, что субъективистский тип солипсической каузо-модели преступления описывает мотивационные основания преступлений активного характера (физическое и моральное насилие, кражи, мошенничество). А объективистский тип той же модели – описывает мотивационные основания преступлений пассивного характера (неосторожность, халатность, соучастие под давлением).</p>

<h3>Выводы и предложения</h3>
<p class="text-justify">Поскольку в основе солипсической каузо-модели преступления лежит генерирующий насилие категориальный ряд, обусловливающий мировоззренческие установки человека, постольку исследование высказываний последнего в контексте его онтологических представлений позволяет выявлять солипсическую мотивационную основу преступления, отслеживать направление и динамику ее развития, что, в свою очередь, позволяет корректировать указанные онтологические представления, освобождая их от генерирующих насилие составляющих.</p>
<p class="text-justify">Для профилактики преступлений также целесообразно устранять солипсический характер онтологических представлений человека, заменяя двухэлементную онтологическую конструкцию порождающего влияния «субъект – объект» и конфликтного противостояния «субъект – другой субъект» трехэлементной онтологической конструкцией совместно-согласованного влияния «субъект – объект – другой субъект» [4, с.161].</p>

<h3>Список использованной литературы</h3>
<div class="col-md-12"><ol>
	<li><p class="text-justify">Антонян Ю.М., Еникеев М.И., Эминов В.Е. Психология преступника и расследования преступлений. Учебное пособие – М.: Юристъ, 1996, – 336 с.</p></li>
	<li><p class="text-justify">Бачинин В.А. Философия права и преступления. Худож.-оформитель Д.Гапчинский. – Харьков: Фолио, 1999. – 607 с.</p></li>
	<li><p class="text-justify">Бондаренко С.В. Критика насилля в сучасній онтології // Вісник Міжнародного дослідницького центру: «Людина: мова, культура, пізнання»: Щокварт. науков. журнал. – 2009. – Том 22 (3). – С.9 – 17.</p></li>
	<li><p class="text-justify">Бондаренко С.В. Повернення онтології до людського досвіду особистого буття // Наука 2009: зб. праць за матеріалами звітної наук.-практ. конф., 28-29 квіт. 2009 р. / М-во освіти і науки України / наук. ред. О.М.Холод. – Кривий Ріг: РВВ ПНЗ «ІДА», 2009. – С.159 – 164.</p></li>
	<li><p class="text-justify">Еникеев М. И. Юридическая психология. – М.: Издательство НОР-МА, 2003. – 256 с.</p></li>
</ol></div>