<!doctype html>
<html lang="ru">
<head>
  <title>Смысловые дыры: Возвращение онтологии к человеческому опыту личного бытия</title>
  <meta http-equiv="Content-type" content="text/html; charset=utf-8" />
  <!-- Описание содержания сайта -->
  <meta name="author" content="Сергей Бондаренко" />
  <meta name="copyright" content="2009, Сергей Бондаренко" lang="ru" />
  <meta name="description" content="Исследование проблемы несоответствия современной онтологии человеческому опыту личного повседневного бытия. Как решение предлагается онтологическая конструкция «субъект – бытие – другой субъект»." />
  <!-- Описание от 100 до 200 слов -->
  <meta name="keywords" content="философия, онтология, человеческий опыт, личное бытие, повседневность, бытие" lang="ru" />
  <meta name="keywords" content="філософія, онтологія, людський досвід, особисте буття, повсякденність, буття" lang="ua" />
  <meta name="keywords" content="philosophy, ontology, human experience, personal existence, everyday life, being" lang="en" />
  <!-- Логотип сайта -->
  <link type="image/png" rel="icon" href="../img/logo.png" />
  <link type="image/x-icon" rel="shortcut icon" href="../img/logo.png" />
  <!-- Bootstrap -->
  <link href="..\css\bootstrap.css" rel="stylesheet" type="text/css">
  <link href="..\css\index.css" rel="stylesheet" type="text/css">
</head>
<body>
  <div class="container">
    <div class="row">
	  <div class="wrapper container">
		<br />
        <header>
	      <h4>Сергей Бондаренко<h4>
	      <h2>ЛИГА ИГРОКОВ</h2>
		  <br />
		  <p>«В любой игре всегда есть игрок, и всегда есть жертва. Вся хитрость – вовремя осознать, что ты второй и сделаться первым». Джек Грин, фильм «Револьвер»</p>
		  <hr />
		  <p><em>Апробация тренинга на практике была осуществлена в Криворожской общественной организации «СистемаТерминов» в 2007 г., а также его автором в рамках дискуссии на криворожском форуме Giga.dp.ua</em></p>
	    </header>
		<hr />
	    <div class="row">
			<section class="col-md-12">
			  <h2>Пример третий "Опустить лоха"</h2>
			  <br />
			  <p>Не важно, какой пол у Игрока и его Жертвы. Не важно, произошло это с глазу на глаз или в присутствии свидетелей, которые разнесут слух о случившемся всем и вся. Игрок обратился к Жертве, и создал ситуацию:</p>
			  <p>– Х*й пососешь?</p>
			  <p>Читатель может заменить этот вопрос любым другим вопросом, вызывающим у Жертвы ощущение неловкости и чувство «без вины виноватого». Например:</p>
			  <p>– Это ты сделал (стуканул, сп**дил, бзданул и т.п.)?</p>
			  <br />
			  
              <h4>Первое развитие ситуации</h4>
			  <br />
			  <p>Жертва не отвечает, молчит.</p>
			  <p>Независимо от того, проигнорировала Жертва слова Игрока или молчание Жертвы сопровождалось каким-либо изменением на ее лице и в поведении, Игрок воспринимает молчание как сигнал к атаке:</p>
			  <p>– Ты чего морозишься? Я тебя спрашиваю: пососешь?</p>
			  <p>Теперь уже не важно, как отреагирует Жертва, Игрок сделает следующий ход, заодно упреждая ответную агрессию:</p>
			  <p>– Или я задел за живое? Хочется сказать: "да", – пососать, но страшно? Понимаю: тяжело быть ва*елом и скрывать это. Извини, я как-то об этом не подумал.</p>
			  <p>Фраза Игрока далеко не двусмысленна, она направляет мысль присутствуюших в опасном для Жертвы направлении. Оправдаться после этого Жертве будет уже практически невозможно.</p>
			  <p>Шах и мат!</p>
			  <br />
			  
              <h4>Второе развитие ситуации</h4>
			  <br />
			  <p>– Да пошел ты, – отвечает Игроку Жертва.</p>
			  <p>– Не понял, – Игрок изображает на лице недоумение с нарастающим раздражением в голосе. – С чего это вдруг ты меня посылаешь? Я тебе что нагрубил, обозвал тебя или что?</p>
			  <p>Независимо от дальнейшей реакции Жертвы Игрок делает следующий ход:</p>
			  <p>– Я всего лишь задал вопрос. Если не сосешь, сказал бы просто "нет". Зачем посылать? Или я задал правильный вопрос? Хочешь пососать, но страшно признаться?</p>
			  <p>Жертва может попытаться оправдаться, но сделать это будет уже невозможно. Выпад Жертвы против Игрока уже сделан, и его нельзя отрицать, поскольку отрицание того, что произошло в действительности, называемое "беспределом", для Жертвы может кончиться еще большей катастрофой. Поэтому Игрок легко использует каждое слово оправдания Жертвы против нее самой:</p>
			  <p>– Да ладно, не оправдывайся. Разве мы не понимаем, что тяжело быть ва*елом и скрывать это. Извини, что раскрыл твою тайну.</p>
			  <p>Шах и мат!</p>
			  <br />

              <h4>Третье развитие ситуации</h4>
			  <br />
			  <p>Так же легко Игрок использует против Жертвы и любую ее попытку затеять с Игроком драку.</p>
			  <p>– Ты чего, тварь, совсем страх потерял? – отвечает Жертва Игроку, и лезет драться.</p>
			  <p>Игрок отступает от Жертвы на безопасное расстояние, и выбивает у нее основание самой драки:</p>
			  <p>– Я сказал что-то не то? – Игрок изображает на лице крайнее удивление с оттенком иронии. – Я нагрубил тебе, обозвал или что? Я всего лишь задал вопрос.</p>
			  <p>Выпад Жертвы против Игрока и вправду не обоснован, поскольку вопрос – это всего лишь вопрос и ни что иное. В нем нет ни грубости, ни оскорбления, ни намека на что-либо, только ожидание недостающей или подтверждения уже имеющейся информации. Спрашивающий по понятию не знает того, чего он не знает. А ответить за спрашиваемого он не может, поскольку это будет уже беспределом с его стороны.</p>
			  <p>Сбив, таким образом, натиск Жертвы, Игрок говорит:</p>
			  <p>– Если ты нормальный парень, сказал бы просто: "нет". Зачем злиться? Или я засветил твои тайные желания?</p>
			  <p>Жертва может снова полезть драться, но это только ухудшит ситуацию. Игрок обязательно закрепит свою победу, обратив агрессию Жертвы против нее самой:</p>
			  <p>– Ага, значит, таки засветил. Да ладно, не злись, я ж не знал, что ты скрываешь это.</p>
			  <p>И если Жертва не остановится, Игрок, держа безопасную дистанцию, сведет все усилия Жертвы подраться на "нет":</p>
			  <p>– Не лезь ко мне! Чтоб я дрался с ва*елом? Руки марал? Отстань! Фу! Дерьмо.</p>
			  <p>Шах и мат!</p>
			  <br />

              <h4>Четвертое развитие ситуации</h4>
			  <br />
			  <p>– Вопрос не по адресу, – отвечает Игроку Жертва.</p> 
			  <p>– А я тебя и не спрашиваю: по адресу ли обращаюсь? Я тебе задал простой вопрос. В чем проблема ответить на него прямо? Или ты не можешь соврать, сказав: "нет"? Угадал?</p>
			  <p>Какова б ни была дальнейшая реакция Жертвы, Игрок закрепит свою победу, сделав следующий ход:</p> 
			  <p>– Точно, угадал. Надо же! Понимаю: тяжело, быть ва*елом и скрывать это. Извини, я не специально, просто задал вопрос.</p>
			  <p>Оправдаться Жертве после этого будет уже невозможно.</p> 
			  <p>Шах и мат!</p>
			  <br />

              <h4>Пятое развитие ситуации (правильное)</h4>
			  <br />
			  <p>Чтобы не попасть в ловушку, устроенную Игроком, Жертве следует самой стать Игроком. Для этого нужно лишь определить позицию первого Игрока, устроившего ловушку.</p>
			  <p>– Это вопрос или наезд? – задает ответный вопрос Жертва, и тут же подымается до уровня второго Игрока.</p>
			  <p>Теперь игру можно вести на равных, и, каков бы ни был ответ первого Игрока, он уже не одержит победу над вторым Игроком, переставшим быть Жертвой.</p>
			  <br />
			  <p><em><strong>Вариант первый</strong></em></p> 
			  <p>Если первый Игрок ответит:</p>
			  <p>– Вопрос.</p>
			  <p>Второй Игрок закроет поднятую первым Игроком тему ва*ела, показав, что поднимать ее впредь первому Игроку будет небезопасно:</p>
			  <p>– Хорошо. Отвечаю: нет, не делал этого, и делать не собираюсь. Или, может, ты хотел, чтоб я сам дал тебе пососать?</p>
			  <p>– Нет, – ответит первый Игрок и уточнит. – Я просто задал вопрос.</p>
			  <p>И хотя он мог бы продолжить свои попытки переиграть второго Игрока, он не станет этого делать, поскольку уже не ясно, кто в итоге одержит победу в этой игре, и насколько высока будет цена победы.</p>
			  <br />
			  <p><em><strong>Вариант второй</strong></em></p>
			  <p>Если первый Игрок ответит:</p>
			  <p>– А что ты отвечаешь вопросом на вопрос?</p>
			  <p>То он этим уже объявит, что его вопрос был вопросом, а не наездом. Поэтому второй Игрок тут же перейдет к закрытию темы ва*ела, упреждая возобновление подобной игры в будущем:</p>
			  <p>– Отлично. Значит, это был-таки вопрос. Отвечаю: нет, не делал этого, и делать не собираюсь. Или ты хотел, чтоб я сам дал тебе пососать?</p> 
			  <p>– Нет. Я просто задал вопрос.</p>
			  <p>Тема закрыта, игра окончена.</p>
			  <p>Чистая ничья.</p>
			  <br />
			  <p><em><strong>Вариант третий</strong></em></p>
			  <p>Если первый Игрок ответит:</p>
			  <p>– Наезд.</p>
			  <p>Он автоматически закроет тему ва*ела, показав, что она им поднята с целью провокации и, скорее всего, надумана. Поэтому второму Игроку останется лишь закрыть тему самого наезда:</p>
			  <p>– И с чего это вдруг?</p>
			  <p>Независимо от реакции и объяснений первого Игрока, второй Игрок закроет тему наезда, даже не объявляя оснований ее закрытия:</p>
			  <p>– Это твоя проблема. Сначала разберись, как обстоит на самом деле, а уж потом наезжай.</p>
			  <p>Вызвать второго Игрока на разбор темы наезда будет после этого уже невозможно. Второй Игрок просто отмахнется от наезда первого Игрока:</p>
			  <p>– С тобой все ясно. Отстань.</p>
			  <p>Шах и мат!</p>
            </section>
	    </div>
		<hr />
	    <footer>&#169; 2009, Сергей Бондаренко</footer>
		<br />
	  </div>
    </div>
  </div>
  <div class="container">
  </div>
  <!-- JavaScript -->
  <script type="text/javascript" src="../js/index.js"></script>
  <!-- JQuery -->
  <script type="text/javascript" src="../js/jquery-1.11.3.min.js"></script>
  <!-- Bootstrap -->
  <script type="text/javascript" src="../js/bootstrap.js"></script>
</body>
</html>