<!doctype html>
<html lang="ru">
<head>
  <title>Смысловые дыры: Возвращение онтологии к человеческому опыту личного бытия</title>
  <meta http-equiv="Content-type" content="text/html; charset=utf-8" />
  <!-- Описание содержания сайта -->
  <meta name="author" content="Сергей Бондаренко" />
  <meta name="copyright" content="2009, Сергей Бондаренко" lang="ru" />
  <meta name="description" content="Исследование проблемы несоответствия современной онтологии человеческому опыту личного повседневного бытия. Как решение предлагается онтологическая конструкция «субъект – бытие – другой субъект»." />
  <!-- Описание от 100 до 200 слов -->
  <meta name="keywords" content="философия, онтология, человеческий опыт, личное бытие, повседневность, бытие" lang="ru" />
  <meta name="keywords" content="філософія, онтологія, людський досвід, особисте буття, повсякденність, буття" lang="ua" />
  <meta name="keywords" content="philosophy, ontology, human experience, personal existence, everyday life, being" lang="en" />
  <!-- Логотип сайта -->
  <link type="image/png" rel="icon" href="../img/logo.png" />
  <link type="image/x-icon" rel="shortcut icon" href="../img/logo.png" />
  <!-- Bootstrap -->
  <link href="..\css\bootstrap.css" rel="stylesheet" type="text/css">
  <link href="..\css\index.css" rel="stylesheet" type="text/css">
</head>
<body>
  <div class="container">
    <div class="row">
	  <div class="wrapper container">
		<br />
        <header>
	      <h4>Сергей Бондаренко<h4>
	      <h2>ЛИГА ИГРОКОВ</h2>
		  <br />
		  <p>«В любой игре всегда есть игрок, и всегда есть жертва. Вся хитрость – вовремя осознать, что ты второй и сделаться первым». Джек Грин, фильм «Револьвер»</p>
		  <hr />
		  <p><em>Апробация тренинга на практике была осуществлена в Криворожской общественной организации «СистемаТерминов» в 2007 г., а также его автором в рамках дискуссии на криворожском форуме Giga.dp.ua</em></p>
	    </header>
		<hr />
	    <div class="row">
			<section class="col-md-12">
			  <h2>Пример первый "Бутылка пива"</h2>
			  <br />
			  <p>Идет по улице Жертва, смотрит по сторонам. Засмотрелась и, не глядя, с кем-то столкнулась. Далее звук бьющейся бутылки, осколки и брызги пива на ногах. Жертва смотрит – Игрок на голову выше и в два раза шире Жертвы в плечах. Уронил Игрок бутылку намеренно или нет ни Жертва, ни окружающие не знают. Игрок с нарастающим недовольством задает вопрос Жертве:</p>
			  <p>– Ну и кто мне возместит убыток?</p> 
			  <p>Читатель может заменить бутылку пива на торт, посуду, пирожок и т.п.</p>
			  <br />
			  
              <h4>Первое развитие ситуации</h4>
			  <br />
			  <p>Жертва смотрит на свои, залитые пивом брюки, изображает грозное выражение лица и говорит:</p>
			  <p>– Ты че гонишь? Кто мне заплатит за испорченные брюки? Ты хоть знаешь, сколько они стоят, урод?</p>
			  <p>Игрок, не раздумывая, дает Жертве в "пятак", за "урода", то есть компенсирует нанесенный ему моральный урон за оскорбление, не откладывая на будущее.</p>
			  <p>Шах и мат!</p>
			  <br />
			  
              <h4>Второе развитие ситуации</h4>
			  <br />
			  <p>Жертва смотрит на свои, залитые пивом брюки, изображает грозное выражение лица и говорит:</p>
			  <p>– Ты че гонишь? Кто мне заплатит за испорченные брюки? Ты хоть знаешь, сколько они стоят?</p>
			  <p>Игрок грозно нависает над Жертвой и отвечает:</p>
			  <p>– А мне пох, сколько они стоят! Ты толкнул меня? Я тебя спрашиваю: толкнул?</p>
			  <p>– Да.</p>
			  <p>– Значит, ты выбил бутылку у меня из рук.</p>
			  <p>– Нет.</p>
			  <p>– Ты че, идиот? Я что, сам себя толканул? (Оба вопроса намеренно связаны и предполагают ответ «нет». К тому же Игрок намеренно не задает вопрос: «Я что, сам ее упустил?»)</p>
			  <p>– Нет.</p>
			  <p>– Значит, из-за тебя бутылка разбилась – ты и стирай штаны свои. Но сначала за бутылку мне заплатишь, и еще две купишь в довесок, чтоб знал, как под ноги себе смотреть.</p> 
			  <p>Шах и мат.</p>
			  <br />

              <h4>Третье развитие ситуации (правильное)</h4>
			  <br />
			  <p>Задача Жертвы состоит в том, чтобы удержать Игрока от насилия, склонить его к правильному диалогу и не дать Игроку перложить всю вину на Жертву.</p>
			  <p>– Кто, блин, мне заплатит за пиво?</p>
			  <p>– Кто виноват, тот и заплатит. Если виноват я, – отвечает Жертва, держа Игрока в своем поле зрения и на безопасном расстоянии, – то я и заплачу.</p>
			  <p>– Ты что, гонишь? (А ты еще и сомневаешься?) – Игрок делает угрожающий шаг вперед.</p>
			  <p>– Нет. (Возможно) – Жертва отступает на шаг назад и выравнивает ситуацию откровенным и простым ответом.</p>
			  <p>– Ты ж меня и толканул!</p>
			  <p>– Толканул. И что? – задает вопрос Жертва и поднимается до уровня второго Игрока.</p>
			  <p>– Как что? Плати!</p>
			  <p>– Погоди. Ты ж не собираешься тупо развести меня на бутылку, как беспредельщик? – улыбаясь говорит второй Игрок (бывшая Жертва) и уточняет. – Это вопрос.</p>
			  <p>– Ты че совсем оборзел? (Ты че крутой, борзый такой?)</p>
			  <p>– Нет. Это всего лишь вопрос. Тебе трудно на него ответить? Ты хочешь меня развести? Как беспредельщик? Да или нет?</p>
			  <p>Если первый Игрок не ответит прямо и однозначной, нужно повторить последний вопрос.</p>
			  <p>– Нет.</p>
			  <p>Если первый Игрок ответит «да», то нужно сразу звать кого-то в свидетели, громко обратиться к окружающим с фразой: «Люди! Меня хотят развести. Хотите посмотреть, как это делается?» И когда найдутся желающие, добавить: «Будете свидетелями». Но ни в коем случае не арбитрами, чтобы лишить их права решающего голоса, который должен остаться за вторым Игроком.</p>
			  <p>– Тогда давай смотреть, кто виноват, – предлагает второй Игрок первому Игроку.</p>
			  <p>Независимо от того, что скажет в ответ первый Игрок, второй Игрок произнесет:</p>
			  <p>– Виноват тот, кто должен был смотреть по сторонам и контролировать ситуацию, чтобы не допустить столкновения. Да или нет?</p>
			  <p>Вопрос прочно связан с мотивами обоих Игроков, поэтому предполагает лишь один ответ.</p>
			  <p>– Да.</p>
			  <p>– Хорошо. Тогда такой вопрос: чья бутылка? Твоя или моя? Ты ее нес, держал в руках, или я?</p>
			  <p>Очевидный факт также предполагает только один ответ.</p>
			  <p>– Ну, я.</p>
			  <p>– Она тебе нужна? – Далее вопрошает второй Игрок и тут же озвучивает для свидетелей предполагаемый ход мыслей первого Игрока. – Раз ты за нее требуешь денег, значит нужна. Да или нет?</p>
			  <p>– Нужна.</p>
			  <p>– А если нужна, разве не ты должен был смотреть по сторонам и контролировать ситуацию, чтобы не дай бог тебя кто-нибудь не толкнул, и она не выскользнула бы у тебя из рук? Должен был или недолжен?</p>
			  <p>– А это здесь причем? Я из-за тебя выронил бутылку.</p>
			  <p>– Сейчас и обо мне поговорим, и о том «причем» здесь это. Отвечай: должен или не должен?</p>
			  <p>– Должен.</p>
			  <p>Если первый Игрок ответит «не должен», то нужно сказать: «Значит, и бутылка тебе была не нужна. И требовать с меня денег за то, что для тебя «ничто», – чистейший развод? И где тогда ты нам всем врешь? Когда говоришь, что не разводишь или что не должен был ее беречь?»</p>
			  <p>– Теперь обо мне. Эта бутылка моя? Я ее нес, держал в руках? Да или нет?</p>
			  <p>– Нет.</p>
			  <p>– Обязан ли я был смотреть по сторонам и контролировать ситуацию, чтобы не дай бог твоя бутылка не выскользнула у тебя из рук? Да или нет?</p>
			  <p>Второй Игрок намеренно избегает использования понятия «должен» в отношении себя, поскольку понятие «обязанность» имеет более четкое определение и им легче оперировать.</p>
			  <p>– Обязан.</p>
			  <p>– Как я стал обязанным охранять твою бутылку? Где это прописано или оговорено? Кто повесил на меня это обязательство? Ты? С каких таких полномочий? Ты что, мой босс или я твой должник? Как я стал обязанным охранять твою бутылку? Есть ответ или нет?</p>
			  <p>– Нет.</p>
			  <p>– Значит, и обязанности моей в отношении твоей бутылки нет. Беречь ее должен был ты, а не я. Да или нет?</p>
			  <p>– Выходит, что да.</p>
			  <p>– А если так, то бутылку не уберег ты, а не я. И ты сам виноват в том, что она разбилась. Я шел, как шел. У меня свои заботы, у тебя свои. Я отвечаю за свое, ты – за свое. Твоя бутылка разбилась – твои убытки, твоя вина, твоя и расплата.</p>
			  <p>Шах и мат!</p>
            </section>
	    </div>
		<hr />
	    <footer>&#169; 2009, Сергей Бондаренко</footer>
		<br />
	  </div>
    </div>
  </div>
  <div class="container">
  </div>
  <!-- JavaScript -->
  <script type="text/javascript" src="../js/index.js"></script>
  <!-- JQuery -->
  <script type="text/javascript" src="../js/jquery-1.11.3.min.js"></script>
  <!-- Bootstrap -->
  <script type="text/javascript" src="../js/bootstrap.js"></script>
</body>
</html>