<h4>Сергій Бондаренко<h4>
<h2>Солипсична каузо-модель злочину</h2>

<hr />
<p><em>Доклад опопубліковано російською мовою у збірці «Наука - 2013: стан і перспективи; збірник матеріалів науково-практичної конференції (25 квітня 2013 року) / Редкол.: Богатирьова Г А. (гол. ред.) та ін. - Кривий Ріг: КФ ДДУВС, друкарня «Конон», 2013. - 336 с.»</em></p>
<hr />

<h3>Анотація</h3>
<p class="text-justify">У доповіді розглянута проблема відсутності у філософії та психології злочину єдиної загальної мотиваційної моделі злочину. Як вирішення цієї проблеми пропонується соліпсична каузо-модель злочину, яка розглядає мотиваційною основою злочинної діяльності онтологічні уявлення людини про себе і світ.</p>
<p class="text-justify">In the report have been considered the problem of the lack in philosophy and psychology of crime of a unified general motivational model of crime. As a solution to this problem is offered a solipsistic causo-model of the crime, where the motivational basis of criminal activity is  ontological representation about self and the world.</p>
<p class="text-justify">В докладе рассмотрена проблема отсутствия в философии и психологии преступления единой общей мотивационной модели преступления. Как решение этой проблемы предлагается солипсическая каузо-модель преступления, которая рассматривает мотивационным основанием преступной деятельности онтологические представления человека о себе и мире.</p>

<h3>Постановка проблеми і її актуальність</h3>
<p class="text-justify">Проблема, вирішення якої ми пропонуємо розглянути, полягає у розрізненості та суперечності уявлень філософії і психології злочину про мотиви та цілі злочину, а саме: відсутність єдиної мотиваційної моделі злочину за наявності загальних елементів у відомих типологіях мотивів і моделях детермінації злочину. Актуальність вирішення цієї проблеми обумовлена відсутністю єдиної ефективної методології профілактики та попередження злочину на стадії формування його мотиваційної основи.</p>

<h3>Аналіз останніх досліджень та публікацій</h3>
<p class="text-justify">У літературі з філософії і психології злочину, в якій висвітлені мотиваційні засади злочину, нами розглянуті і проаналізовані лінійні релігійні, метафізичні і антропогенні каузо-моделі злочинів, нелінійна синергетична модель детермінації злочинів [2, с.460-525], а також типологія мотивів злочинної поведінки [1, с.18-28; 5, с.41-69, 144-175].</p>
<p class="text-justify">Аналіз розглянутих типів мотивів і каузо-моделей злочину показує, що усі вони містять наступні загальні для них елементи системи поведінки злочинця:</p>
<div class="col-md-12"><ul>
	<li><p class="text-justify">суб'єкт впливу – те, що є джерелом всякого впливу;</p></li>
	<li><p class="text-justify">мотив впливу – протиріччя в онтологічних уявленнях суб'єкта про світ, фундаментальна руйнація цілісності картини світу суб'єкта;</p></li>
	<li><p class="text-justify">об'єкт впливу – те, на що спрямований вплив суб'єкта, чим він керує;</p></li>
	<li><p class="text-justify">мета впливу – кінцевий об'єкт впливу як предмет домагань суб'єкта.</p></li>
</ul></div>
<p class="text-justify">При цьому процес досягнення мети суб'єктом набуває злочинного характеру тоді і тільки тоді, коли відносно вибраної мети цей суб'єкт в односторонньому порядку виключає вплив іншого суб'єкта, а саме – розглядає його як односторонньо керований об'єкт впливу</p>

<h3>Мета дослідження</h3>
<p class="text-justify">Виявлені елементи, загальні для досліджених типів мотивів і каузо-моделей злочину, обумовлюють доцільність об'єднання їх в єдину мотиваційну модель злочину і розробки єдиного підходу до профілактики злочинів шляхом нейтралізації їх мотиваційної складової.</p>

<h3>Основний матеріал дослідження</h3>
<p class="text-justify">Формована єдина мотиваційна модель злочину, на наш погляд, припускає наявність семи взаємозв'язаних елементів, а саме: (1) злочинця, що мотивується (2) суперечністю його онтологічних уявлень про світ і про себе до (3) усунення цього протиріччя за допомогою (4) управління предметом домагань, і (5) жертви, яку злочинець в односторонньому порядку (6) позбавляє статусу протидіючого йому суб'єкта і одночасно (7) наділяє статусом підлеглого йому об'єкту впливу.</p>
<p class="text-justify">Зіставлення вказаної мотиваційної моделі злочину з відомими філософії і релігії онтологічними уявленнями людини, виявляє, що ця модель відповідає соліпсичній онтологічній конструкції, згідно з якою світ цілком належить людині, як суб'єктові, і неподільно підлеглий її волі.</p>
<p class="text-justify">Подальше дослідження мотиваційної моделі злочину, а саме – онтологічних підстав насильства, результати якого вже представлені автором доповіді в окремій публікації [3, с. 10-16], показує, що ця модель необхідно включає групу насиллягенеруючих складових фундаментальних уявлень людини про світ і про себе. Зокрема, спостерігається розгортання категоріального ряду за соліпсичним сценарієм: 1) нескінченне, 2) об'єктивне, 3) абсолютне, 4) заперечення, 5) протиставлення. Послідовне розгортання цих категорій у світогляді людини та її пізнавально-практичній діяльності відповідає етапам розгортання мотиву здійснення злочину.</p>
<p class="text-justify">Як показує практика [1, с.24-25, 27; 5, с.43, 47, 49], спочатку злочинець приймає ідею безмежності і застосовує її до свого «Я», наприклад, своєї волі, знання, почуття, дії тощо. Безмежність «Я», у свою чергу, обумовлює неможливість контролю і впливу на нього з боку іншого суб'єкта, внаслідок відносної нікчемності останнього, як конкретного і кінцевого, в зіставленні з абстрактним нескінченним. Формований, таким чином, об'єктивний і абсолютний характер безмежного «Я» обумовлює заперечення волі і впливу іншого суб'єкта, остаточно закріплюючи за ним статус об'єкту, що страждає.</p>
<p class="text-justify">Інакше [1, с.25-27; 5, с.52-53], коли ідея безмежності, в сенсі її невизначеності, застосовується до іншого суб'єкта або поняття, що визначається як інший суб'єкт, наприклад, бог, природа, матерія, закон, істина тощо, зміна статусу суб'єкта впливу на об'єкт впливу є основою виправдання злочину. Злочинець апелює до своєї об’єктності, що страждає, яку формулює у вигляді обставин непереборної сили, афекту або іншого стану неосудності.</p>
<p class="text-justify">Приведені різнонаправлені каузо-моделі злочину являються соліпсичними. Перша з них відповідає класичному (суб'єктивістському) типу соліпсизму, згідно з яким субстанціональним суб'єктом, що породжує світ, є людина. Друга – некласичному (об'єктивістському) типу соліпсизму, згідно з яким субстанціональним суб'єктом, що породжує світ, є не людина, а річ, явище, поняття, фантастичний персонаж.</p>
<p class="text-justify">При цьому очевидно, що суб'єктивістський тип солипсичної каузо-моделі злочину описує мотиваційні підстави злочинів активного характеру (фізичне і моральне насильство, крадіжки, шахрайство). А об'єктивістський тип тієї ж моделі – описує мотиваційні підстави злочинів пасивного характеру (необережність, халатність, співучасть під тиском).</p>

<h3>Висновки і пропозиції</h3>
<p class="text-justify">Оскільки в основі соліпсичної каузо-моделі злочину лежить насиллягенеруючий категоріальний ряд, що обумовлює світоглядні установки людини, остільки дослідження висловлювань останньої в контексті її онтологічних уявлень дозволяє виявляти соліпсичну мотиваційну основу злочину, відстежувати напрям і динаміку її розвитку, що, у свою чергу, дозволяє коригувати вказані онтологічні уявлення, звільняючи їх від насиллягенеруючих складових.</p>
<p class="text-justify">Для профілактики злочинів також доцільно усувати соліпсичний характер онтологічних уявлень людини, замінюючи двоелементну онтологічну конструкцію «суб'єкт – об'єкт», що породжує вплив, і конфліктного протистояння «суб'єкт – інший суб'єкт» трьохелементною онтологічною конструкцією спільно-узгодженого впливу «суб'єкт – об'єкт – інший суб'єкт» [4, с.161].</p>

<h3>Список використаних джерел</h3>
<div class="col-md-12"><ol>
	<li><p class="text-justify">Антонян Ю.М., Еникеев М.И., Эминов В.Е. Психология преступника и расследования преступлений. Учебное пособие – М.: Юристъ, 1996, – 336 с.</p></li>
	<li><p class="text-justify">Бачинин В.А. Философия права и преступления. Худож.-оформитель Д.Гапчинский. – Харьков: Фолио, 1999. – 607 с.</p></li>
	<li><p class="text-justify">Бондаренко С.В. Критика насилля в сучасній онтології // Вісник Міжнародного дослідницького центру: «Людина: мова, культура, пізнання»: Щокварт. науков. журнал. – 2009. – Том 22 (3). – С.9 – 17.</p></li>
	<li><p class="text-justify">Бондаренко С.В. Повернення онтології до людського досвіду особистого буття // Наука 2009: зб. праць за матеріалами звітної наук.-практ. конф., 28-29 квіт. 2009 р. / М-во освіти і науки України / наук. ред. О.М.Холод. – Кривий Ріг: РВВ ПНЗ «ІДА», 2009. – С.159 – 164.</p></li>
	<li><p class="text-justify">Еникеев М. И. Юридическая психология. – М.: Издательство НОР-МА, 2003. – 256 с.</p></li>
</ol></div>